
/* Class = "NSButtonCell"; title = "名前"; ObjectID = "0pQ-m8-Huz"; */
"0pQ-m8-Huz.title" = "名前";

/* Class = "NSButtonCell"; title = "アドレス"; ObjectID = "4Tu-jc-sqY"; */
"4Tu-jc-sqY.title" = "アドレス";

/* Class = "NSTextFieldCell"; title = "接続中…"; ObjectID = "4lA-Za-DjA"; */
"4lA-Za-DjA.title" = "接続中…";

/* Class = "NSMenu"; title = "並び順序"; ObjectID = "8V0-PO-ngq"; */
"8V0-PO-ngq.title" = "並び順序";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "A9T-Kz-h4A"; */
"A9T-Kz-h4A.title" = "Table View Cell";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "DNB-Ys-YKG"; */
"DNB-Ys-YKG.title" = "Menu";

/* Class = "NSMenuItem"; title = "名前"; ObjectID = "DlU-0G-rka"; */
"DlU-0G-rka.title" = "名前";

/* Class = "NSMenuItem"; title = "編集…"; ObjectID = "EO3-UM-kDO"; */
"EO3-UM-kDO.title" = "編集…";

/* Class = "NSMenuItem"; title = "開く"; ObjectID = "HY6-wW-Vej"; */
"HY6-wW-Vej.title" = "開く";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new server"; ObjectID = "JRF-Rx-1dM"; */
"JRF-Rx-1dM.ibExternalAccessibilityDescription" = "Add new server";

/* Class = "NSButton"; ibShadowedToolTip = "新規サーバを追加します"; ObjectID = "JRF-Rx-1dM"; */
"JRF-Rx-1dM.ibShadowedToolTip" = "新規サーバを追加します";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MZx-ly-OwS"; */
"MZx-ly-OwS.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "edit server"; ObjectID = "NRZ-Yv-Gdi"; */
"NRZ-Yv-Gdi.title" = "";

/* Class = "NSButtonCell"; title = "new server folder"; ObjectID = "QIV-7Y-bYT"; */
"QIV-7Y-bYT.title" = "";

/* Class = "NSMenuItem"; title = "新規タブで開く"; ObjectID = "VQI-pT-UP9"; */
"VQI-pT-UP9.title" = "新規タブで開く";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel connection"; ObjectID = "W0L-bP-NUI"; */
"W0L-bP-NUI.ibShadowedToolTip" = "Cancel connection";

/* Class = "NSMenuItem"; title = "複製"; ObjectID = "Y8A-T9-5nw"; */
"Y8A-T9-5nw.title" = "複製";

/* Class = "NSMenuItem"; title = "並び順序"; ObjectID = "aqu-IL-cIp"; */
"aqu-IL-cIp.title" = "並び順序";

/* Class = "NSMenuItem"; title = "アドレス"; ObjectID = "btO-Rv-OMX"; */
"btO-Rv-OMX.title" = "アドレス";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new folder"; ObjectID = "dB5-2n-vfQ"; */
"dB5-2n-vfQ.ibExternalAccessibilityDescription" = "Add new folder";

/* Class = "NSButton"; ibShadowedToolTip = "新規フォルダを追加します"; ObjectID = "dB5-2n-vfQ"; */
"dB5-2n-vfQ.ibShadowedToolTip" = "新規フォルダを追加します";

/* Class = "NSMenuItem"; title = "新規ウインドウで開く"; ObjectID = "eAf-7G-bEg"; */
"eAf-7G-bEg.title" = "新規ウインドウで開く";

/* Class = "NSTextFieldCell"; title = "並び順序"; ObjectID = "gRO-YO-Ipu"; */
"gRO-YO-Ipu.title" = "並び順序";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Edit server"; ObjectID = "i0W-we-bzZ"; */
"i0W-we-bzZ.ibExternalAccessibilityDescription" = "Edit server";

/* Class = "NSButton"; ibShadowedToolTip = "サーバを編集します"; ObjectID = "i0W-we-bzZ"; */
"i0W-we-bzZ.ibShadowedToolTip" = "サーバを編集します";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "i5B-5o-aYA"; */
"i5B-5o-aYA.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "削除…"; ObjectID = "vMC-KF-OhJ"; */
"vMC-KF-OhJ.title" = "削除…";

/* Class = "NSMenuItem"; title = "ドロップレットとして保存…"; ObjectID = "w5G-4F-7R9"; */
"w5G-4F-7R9.title" = "ドロップレットとして保存…";
